
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"9.title" = "Pokazuj okno pobierania podczas pobierania pliku";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"10.title" = "Usuń wpis po udanym pobraniu pliku";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"11.title" = "Ukryj okno pobierania po ukończeniu pobierania wszystkich plików";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"12.title" = "Gotowe";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"31.title" = "Katalog pobierania:";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"37.title" = "Inne…";
